Repository: gspu/iredadminpo
Catalog: 1.1.x/*/LC_MESSAGES/iredadmin.po
Languages: tr, vi

source: Create new admin
vi: Tạo tài khoản quản trị mới

source: Mail Address
tr: E-posta Adresleri
vi: Địa chỉ hộp thư

source: (Required)
tr: (Zorunlu)
vi: (Bắt buộc)

source: Create
tr: Oluþtur
vi: Tạo

source: Edit admin profile
tr: Yönetici profilini düzenle
vi: Sửa thông tin tài khoản quãn trị

source: General
tr: Genel
vi: Thông tin chung

source: Managed Domains
vi: Kích hoạt tên miền này

source: Reset password
tr: Parola Sýfýrla
vi: Khởi tạo mật khẩu

source: Back to admin list
tr: Yönetici Listesine Geri Dön
vi: Quay về danh sách quản trị viên

source: Display Name
tr: Görünen Ad
vi: Tên hiễn thị

source: Created Date
tr: Oluþturulma Tarihi
vi: Ngày tạo

source: Save changes
tr: Deðiþiklikleri kaydet
vi: Lưu

source: Domain Admins
tr: Domain Yöneticileri
vi: Các quản trị viên

source: All mail administrators.
tr: Tüm e-posta yöneticileri.
vi: Tất cả các quản trị viên

source: Total: %s.
tr: Toplam: %s.
vi: Tổng cộng: %s.

source: Global Admin
tr: Global Yönetici
vi: Tài khoản quản trị chung

source: Edit admin profile.
tr: Yönetici profilini düzenle.
vi: Sửa thông tin tài khoản quãn trị

source: Select/Unselect all
tr: Hepsini Seç/Seçme
vi: Chọn/Bỏ chọn tất cả

source: Delete
tr: Sil
vi: Xoá

source: Are you sure want to delete selected account(s)?
tr: Seçtiðiniz e-posta hesap(lar)ý silinsin mi?
vi: Bạn có chắc muốn xoá các tài khoản đã chọn?

source: Disable
tr: Pasif
vi: Vô hiệu

source: Are you sure want to disable selected account(s)?
tr: Seçtiðiniz e-posta hesap(lar)ý pasif olsun mu?
vi: Bạn có chắc muốn vô hiệu các tài khoản đã chọn?

source: Enable
tr: Etkin
vi: Kích hoạt

source: Are you sure want to enable selected account(s)?
tr: Seçtiðiniz e-posta hesap(lar)ý etkin olsun mu?
vi: Bạn có chắc muốn kích hoạt các tài khoản đã chọn?

source: Create new alias
vi: Tạo tài khoản quản trị mới

source: Edit mail alias profile
vi: Sửa thông tin tên miền

source: Members
vi: Ghi nhớ tài khoản này

source: Back to mail alias list
vi: Quay về danh sách quản trị viên

source: Current members
vi: Phiên bản iRedMail hiện tại

source: (%s)
vi: %s (%s)

source: Add members
vi: Ghi nhớ tài khoản này

source: Are you sure want to remove selected account(s) from alias?
vi: Bạn có chắc muốn kích hoạt các tài khoản đã chọn?

source: Are you sure want to assign selected account(s) to alias?
vi: Bạn có chắc muốn kích hoạt các tài khoản đã chọn?

source: Mail Aliases
vi: Các tài khoản thư

source: View aliases under domain:
vi: Xem các tài khoản trong domain:

source: Select a domain
vi: Chọn một tên miền

source: Users
tr: Kullanýcýlar
vi: Danh sách tài khoản

source: Mail Lists
vi: Các tài khoản thư

source: Dashboard
tr: Kontrol Paneli
vi: Thông tin tóm tắt

source: Available operations
tr: Geçerli iþlemler
vi: Các thao tác

source: Domain
vi: Danh sách Tên miền

source: Admin
vi: Danh sách Quản trị viên

source: User
vi: Danh sách tài khoản

source: List
vi: Các tài khoản thư

source: Alias
vi: Các tài khoản thư

source: System info
tr: Sistem bilgisi
vi: Thông tin hệ thống

source: iRedAdmin version
tr: iRedAdmin sürüm
vi: Phiên bản iRedMail

source: Error while check new version: %s
vi: Lỗi trong quá trình kiểm tra phiên bản mới

source: Hostname
tr: Sunucuadý
vi: Tên máy chủ

source: Uptime
tr: Baðlý olma süresi
vi: Thời gian chạy

source: %s days, %s hours, %s minutes.
tr: %s gün, %s saat, %s dakika
vi: %s ngày, %s giờ, %s phút.

source: Server load
tr: Sunucu Yükü
vi: Trạng thái tải của máy chủ

source: Network interfaces
tr: Að arayüzleri
vi: Giao tiếp mạng

source: Create new domain
vi: Tạo tên miền mới

source: Domain Name
tr: Alan Adý
vi: Tên miền

source: Edit domain profile.
tr: Alan adý profilini düzenle
vi: Sửa thông tin tên miền.

source: Admins
tr: Yöneticiler
vi: Danh sách Quản trị viên

source: Services
vi: Tài khoản thư

source: Company/Organization
tr: Þirket/Vakýf
vi: Công ty/Tổ chức

source: If no admin assigned for domain, you can also manage it with global admin.
vi: Nếu không chỉ định tài khoản quản trị, tài khoản quan trị chung sẽ được dùng

source: Reference:
vi: Tuỳ chọn

source: Mail Domains
tr: Posta Alan Adlarý
vi: Danh sách tên miền

source: All domains under your control.
tr: Kontrolünüzdeki tüm alan adlarý
vi: Bạn có thể quản lý tất cả các tên miền.

source: Mail Users
tr: Posta Kullanýcýlarý
vi: Các tài khoản thư

source: Edit domain profile
tr: Alan adýný profilini düzenle
vi: Sửa thông tin tên miền

source: List all mail users.
tr: Tüm posta kullanýcýlarýný listele
vi: Danh sách tài khoản.

source: List all mail lists.
vi: Danh sách tài khoản.

source: List all mail aliases.
vi: Danh sách tài khoản.

source: Are you sure want to delete selected domain(s) and accounts under it?
tr: Seçilen alanad(lar)ý ve posta hesaplarý altýndaki herþey silinsin mi?
vi: Bạn muốn xoá tên miền đã chọn và các tài khoản trong đó?

source: Are you sure want to disable selected domain(s)?
tr: Seçilen alanad(lar)ý pasif olsun mu?
vi: Bạn muốn vô hiệu tên miền đã chọn?

source: Are you sure want to enable selected domain(s)?
tr: Seçilen alanad(lar)ý etkin olsun mu?
vi: Bạn muốn kích hoạt tên miền đã chọn?

source: Page not found.
tr: Sayfa bulunamadý.
vi: Không tìm thấy trang (%s).

source: Error:
tr: Hata:
vi: Lỗi:

source: Preferences
tr: Tercihler
vi: Tuỳ chọn

source: Logout
tr: Çýkýþ
vi: Đăng xuất

source: iRedMail Management
tr: iRedMail Yönetimi
vi: Quản trị iRedMail

source: Domains
tr: Alan Adlarý
vi: Danh sách Tên miền

source: Login to manage your mail domains & users
tr: Posta alanadlarý ve kullanýcýlarý yönetmek için giriþ
vi: Đăng nhập quản trị tên miền và tài khoản

source: Username
tr: Kullanýcý Adý
vi: Tên tài khoản

source: Must be a valid domain admin email address.
tr: Alan adý yöneticisi geçerli bir posta adresi olmalýdýr.
vi: Phải là một tài khoản quản trị hợp lệ.

source: Password
tr: Parola
vi: Mật khẩu

source: Remember me
tr: Beni hatýrla
vi: Ghi nhớ tài khoản này

source: Log me in automatically each time I visit.
tr: Bu sayfayý bir kez ziyaret ettiðimde beni otomatik olarak taný.
vi: Giúp tôi tự động đăng nhập.

source: Login
tr: Giriþ
vi: Đăng nhập

source: Status:
tr: Durum:
vi: Tình trạng:

source: User ID
tr: Kullanýcý No
vi: Mã nhân viên

source: Telephone Number
tr: Telefon Numarasý
vi: Số điện thoại

source: Preferred language
tr: Ön tanýmlý dil
vi: Ngôn ngữ mặc định

source: Mark as global admin
vi: Tài khoản quản trị chung

source: Unlimited
tr: Sýnýrsýz
vi: Không giới hạn

source: Max quota size (in MB)
vi: Kích thước hộp thư (MB)

source: Current quota size: <strong>%s</strong>.
vi: Mặc định là <strong>%s</strong>.

source: Max number of mail users
vi: Tạo tài khoản thư mới

source: Current number: <strong>%s</strong>.
vi: Mặc định là <strong>%s</strong>.

source: Enable this domain
tr: Bu alan adýný etkinleþtir
vi: Kích hoạt tên miền này

source: Enable this account
tr: Bu hesabý etkinleþtir
vi: Kích hoạt tài khoản này

source: Default is: <strong>%s</strong>
vi: Mặc định là <strong>%s</strong>.

source: Backup MX
tr: MX Kaydý Yedekleme
vi: MX dự phòng

source: Enabled
tr: Etkin
vi: Kích hoạt

source: Disabled
tr: Pasif
vi: Vô hiệu

source: Mail service.
vi: Tài khoản thư

source: Domain admin assignment
tr: Alan adý yönetici onayý
vi: Chỉ định tài khoản quan trị

source: (Global Admin)
tr: (Evrensel Yönetici)
vi: (Tài khoản quản trị chung)

source: Default is <strong>%s</strong>.
vi: Mặc định là <strong>%s</strong>.

source: Leave it empty to use default transport.
vi: Để trống nếu dùng giá trị mặc định.

source: New password must contain at least <strong>%s</strong> characters.
tr: Yeni parolanýz en az <strong>%s</strong> karakter olmalýdýr.
vi: Mật khẩu mới phải chứa tối thiểu <strong>%s</strong> ký tự.

source: New password must <strong>NOT</strong> contain more than <strong>%s</strong> characters.
tr: Yeni parolanýz <strong>%s</strong> karakterden fazla <strong>olamaz</strong>.
vi: Mật khẩu phải <strong>KHÔNG</strong> vướt quá <strong>%s</strong> ký tự.

source: Old password
tr: Eski parola
vi: Mật khẩu cũ

source: New password
tr: Yeni parola
vi: Mật khẩu mới

source: Confirm new password
tr: Yeni parolanýzý doðrulayýn.
vi: Nhập lại mật khẩu mới

source: Re-enter your password exactly as before.
tr: Varolan parolanýzý yeniden giriniz.
vi: Nhập lại mật khẩu.

source: Mail quota (in MB)
tr: Posta Kota (MB olarak)
vi: Kích thước hộp thư (MB)

source: Current quota:
tr: Þimdiki kota:
vi: Quota hiện tại:

source: Enable mail forwarding
vi: Tạo tài khoản quản trị mới

source: Domain assignment
vi: Chỉ định tài khoản quan trị

source: Member
vi: Ghi nhớ tài khoản này

source: Create new list
vi: Tạo tài khoản thư mới

source: Edit mail list profile
vi: Sửa thông tin tên miền

source: Back to maillist list
vi: Quay về danh sách quản trị viên

source: Unrestricted
vi: Tài khoản thư

source: Domain Wide
vi: Tên miền

source: Only users under domain <strong>%s</strong> can send mail to this address.
vi: Mặc định là <strong>%s</strong>.

source: Members Only
vi: Ghi nhớ tài khoản này

source: Moderators Only
vi: Phiên bản iRedMail hiện tại

source: Edit user profile
tr: Kullanýcý profilini düzenle
vi: Sửa thông tin tài khoản

source: Are you sure want to remove selected account(s) from list?
vi: Bạn có chắc muốn kích hoạt các tài khoản đã chọn?

source: Are you sure want to assign selected account(s) to list?
vi: Bạn có chắc muốn kích hoạt các tài khoản đã chọn?

source: Current moderators
vi: Phiên bản iRedMail hiện tại

source: View mail lists under domain:
vi: Xem các tài khoản trong domain:

source: Username or password is incorrect.
tr: Kullanýcý adý veya parola yanlýþ.
vi: Tên tài khoản hoặc mật khẩu không đúng.

source: Username must be an valid email address.
tr: Kullanýcý adý geçerli bir posta adresi olmalýdýr.
vi: Tên tài khoản phải là một địa chỉ email hợp lệ.

source: Login required
tr: Giriþ zorunlu
vi: Yêu cầu đăng nhập.

source: Username or password is empty.
tr: Kullanýcý adý veya parola boþ.
vi: Tên tài khoản hoặc mật khẩu rỗng.

source: Domain was created.
tr: Alan adý oluþturuldu.
vi: Tên miền đã được tạo.

source: Profile update success.
tr: Profile baþarýyla güncellendi.
vi: Tài khoản đã được cập nhật

source: Selected domains were deleted.
tr: Seçilen alan adlarý silindi
vi: Tên miền đã bị xoá.

source: Selected domains were disabled.
vi: Tên miền đã ngừng kích hoạt.

source: Selected domains were enabled.
tr: Seçilen alan adlarý etkinleþtirildi.
vi: Tên miền đã được kích hoạt.

source: Domain name is empty.
tr: Alan adý boþ.
vi: Tên miền rỗng

source: Permission denied.
tr: Ýzin hatasý.
vi: Không có quyền truy cập.

source: No such domain.
tr: Alan adý yok.
vi: Không có tên miền.

source: Incorrect profile type.
tr: Yanlýþ profil türü.
vi: Thông tin không hợp lệ.

source: Submited domain name is incorrect.
tr: Girilen alan adý yanlýþ.
vi: Tên miền không hợp lệ.

source: No domain under control.
tr: Kontrol altýnda Alan adý yok.
vi: Bạn có thể quản lý tất cả các tên miền.

source: Profile updated success.
tr: Profil güncelleme baþarýlý.
vi: Cập nhật thông tin thành công.

source: Profile updated failed.
tr: Profil güncelleme baþarýsýz.
vi: Cập nhật thông tin không thành công.

source: Selected accounts were deleted.
tr: Seçilen hesaplar silindi.
vi: Các tài khoản đã được xoá.

source: Selected accounts were disabled.
tr: Seçilen hesaplar pasifleþtirildi.
vi: Các tài khoản đã được vô hiệu.

source: Selected accounts were enabled.
tr: Seçilen hesaplar etkinleþtirildi.
vi: Các tài khoản đã được kích hoạt.

source: Invalid profile type: %s.
tr: geçersiz profile türü: %s.
vi: Kiểu thông tin không hợp lệ: %s.

source: Current password is incorrect.
tr: Mevcut parolanýzý yanlýþ girdiniz.
vi: Mật khẩu hiện tại không đúng

source: New passwords are not match.
tr: Girdiðiniz yeni parolalar ayný deðil.
vi: Mật khẩu mới không hợp lệ

source: Password is empty.
tr: Parola boþ.
vi: Mật khẩu rỗng.

source: New password must contain at least %s characters.
tr: Yeni parola en az %s karakter olmalýdýr.
vi: Mật khẩu mới phải chứa tối thiểu %s ký tự.

source: New password must NOT contain more than %s characters.
tr: Yeni parola %s karakterden fazla olmamalýdýr.
vi: Mật khẩu mới phải KHÔNG quá %s ký tự.

source: Account already exists, please choose another username.
tr: Bu hesap zaten var, lütfen baþka bir kullanýcý adý seçin.
vi: Tài khoản này đã tồn tại, xin chọn tên khác.

source: No domain name available.
vi: Không có hình đại diện nào.

source: Account created success. Would you like to <a href="%s/create/admin">add one more</a>?
tr: Hesap baþarýyla oluþturuldu. Bir adet daha <a href="%s/create/admin">oluþturmak</a> istermisiniz?
vi: Tài khoàn đã được tạo. Bạn có muốn <a href="%s/create/admin">tạo thêm</a>?

source: You are NOT permited to view/update other's profile.
tr: Diðer profilleri gösterme/güncelleme yetkiniz yok.
vi: Bạn KHÔNG được phép xem/sửa tài khoản khác

source: No account selected.
tr: Hesap seçilmedi.
vi: Không có tài khoản nào được chọn.

source: No moderator selected.
vi: Không có tài khoản nào được chọn.

source: Create new user
vi: Tạo tài khoản thư mới

source: Import users under domain
vi: Xem các tài khoản trong domain:

source: Forwarding
vi: Tên miền

source: Reset Rassword
vi: Khởi tạo mật khẩu

source: Back to user list
tr: Kullanýcý listesine geri dön
vi: Quay lại danh sách tài khoản

source: No avatar available.
tr: Uygun Kullanýcý Fotosu yok
vi: Không có hình đại diện nào.

source: Create new mail list
vi: Tạo tài khoản thư mới

source: It's used to store mail of <strong>%s</strong>.
vi: Mặc định là <strong>%s</strong>.

source: View users under domain:
tr: Alan Adý altýndaki kullanýcýlarý göster
vi: Xem các tài khoản trong domain:

source: All domains
vi: Danh sách tên miền

source: All admins
vi: Danh sách tên miền

source: Total records: %d.
vi: Tổng cộng: %s.

source: Time
vi: Thời gian chạy

source: IP Address
vi: Địa chỉ hộp thư

source: Are you sure want to delete selected item(s)?
vi: Bạn có chắc muốn xoá các tài khoản đã chọn?

source: Create account
vi: Ngày tạo

source: Delete account
vi: Kích hoạt tài khoản này

source: Disable account
vi: Kích hoạt tài khoản này

source: Active account
vi: Kích hoạt tài khoản này

source: Sender
vi: Thông tin chung

source: Create new mail admin
tr: Yeni E-posta Yöneticisi Oluþtur

source: Software update
tr: Yazýlým güncelle

source: Check new version
tr: Yeni sürüm kontrol et

source: Current iRedAdmin version
tr: Þimdiki iRedAdmin sürümü

source: New version available
tr: Yeni sürüm uygun

source: Release note
tr: Sürüm notu

source: Download
tr: Ýndir

source: Version status
tr: Sürüm Durumu

source: Your iRedAdmin is up to date.
tr: iRedAdmininizi güncelleyin.

source: Error while check new version
tr: Yeni sürüm kontrolünde hata

source: Create new
tr: Yeni Oluþtur

source: Mail Domain
tr: E-posta Alan Adý

source: Domain Admin
tr: Alan Adý Yöneticisi

source: Mail User
tr: E-posta Kullanýcýsý

source: Need more features?
tr: Daha fazla özellik mi gerekli?

source: Purchase Full-featured Edition to support iRedMail project and get more features.
tr: Tam sürüm iRedMailAdmin ve daha fazla özellik satýn alýn.

source: For example:
tr: Örneðin:

source: Unlimited number of mail lists
tr: Posta Listesi sayýsý sýnýrsýz

source: Unlimited number of mail aliases
tr: Posta Takma Adlarý sayýsý sýnýrsýz

source: Per-user mail forwarding control
tr: Kullanýcý baþýna Posta iletme(Forwarding) kontrolü

source: Per-user service control
tr: Kullanýcý baþýna hizmet kontrolü

source: Admin type control (Global/Normal Admin)
tr: Yönetici türü kontrol (Evrensel/Normal Yönetici)

source: Create new mail domain
tr: Yeni posta alanadý oluþtur

source: Go back.
tr: Geri Dön.

source: Logged in as %s.
tr: %s giriþ yaptý.

source: Get support
tr: Destekle

source: MTA transport
tr: MTA taþýyýcý

source: Selected domains were diabled.
tr: Seçilen alan adlarý pasifleþtirildi.

source: Create new mail user
tr: Yeni posta kullanýcýsý oluþtur

source: Reset Password
tr: Parola sýfýrla

source: Select one domain
tr: Alan Adý seç

source: View/Update domain profile
tr: Alan Adý Profilini Göster/Güncelle

source: Quota
tr: Kota
