Repository: gspu/iredadminpo
Catalog: 1.2.0/*/LC_MESSAGES/iredadmin.po
Languages: ru

source: Page not found.
ru: Страница не найдена

source: Error:
ru: Ошибка:

source: Go back.
ru: Вернуться.

source: Logged in as %s.
ru: Вошли в систему как %s.

source: Preferences
ru: Настройки

source: Logout
ru: Выйти

source: iRedMail Management
ru: iRedMail управление

source: Dashboard
ru: Панель управления

source: Domains
ru: Домены

source: Users
ru: Пользователи

source: Mail Lists
ru: Списки

source: Aliases
ru: Алиасы

source: Admins
ru: Администраторы

source: System
ru: Система

source: Feature request & get support
ru: Запросить техподдержку

source: Contact webmaster
ru: Контакт вебмастера

source: Mail Address
ru: Почтовый адрес

source: Create
ru: Создать

source: Domain Admins
ru: Администраторы домена

source: All mail administrators.
ru: Все администраторы

source: Total: %s.
ru: Всего: %s.

source: Current:
ru: Текущая квота:

source: Global Admin
ru: Глобальный админ

source: Created Date
ru: Дата создания

source: Edit account profile
ru: Редактировать профиль

source: Select/Unselect all
ru: Выбрать/Снять все

source: Delete
ru: Удалить

source: Are you sure want to delete selected account(s)?
ru: Удалить выбранные аккаунты ?

source: Disable
ru: Отключить

source: Are you sure want to disable selected account(s)?
ru: Отключить выбранные аккаунты ?

source: Enable
ru: Включить

source: Are you sure want to enable selected account(s)?
ru: Включить выбранные аккаунты ?

source: General
ru: Общее

source: Password
ru: Пароль

source: Back to admin list
ru: Назад к списку

source: Save changes
ru: Записать изменения

source: Create new alias
ru: Создать новый алиас

source: You can't create more mail aliases under domain %s.
ru: Просмотр списков текущего домена:

source: Mail Aliases
ru: Почтовые алиасы

source: View aliases under domain:
ru: Просмотр по домену:

source: Select a domain
ru: Выбрать домен

source: View:
ru: Просмотр:

source: Members
ru: Участники

source: Back to mail alias list
ru: Назад к списку

source: Current members
ru: Текущие участники

source: Add members
ru: Добавить участников

source: Remove from alias
ru: Удалить из алиаса

source: Are you sure want to remove selected account(s) from alias?
ru: Удалить выбранные аккаунты из алиаса ?

source: Assign to alias
ru: Назначить к алиасу

source: Are you sure want to assign selected account(s) to alias?
ru: Назначить выбранные аккаунты к алиасу ?

source: Available operations
ru: Доступные операции

source: Search
ru: Пользователь

source: System info
ru: Системная информация

source: iRedAdmin version
ru: Версия iRedAdmin

source: Update available: v%s, <a href="%s">release note</a>.
ru: Доступно обновление: v%s, <a href="%s"> релиз</a>.

source: Error while check new version: %s
ru: Ошибка проверки новой версии

source: Hostname
ru: Хост

source: Uptime
ru: В работе

source: %s days, %s hours, %s minutes.
ru: %s дней, %s часов, %s минут.

source: Server load
ru: Загрузка сервера

source: Network interfaces
ru: Сеть

source: Domain Name
ru: Имя домена

source: Mail Domains
ru: Почтовые домены

source: All domains under your control.
ru: Все домены, доступные для управления

source: Mail Users
ru: Почтовые пользователи

source: List all mail users.
ru: Список всех пользователей почты

source: List all mail lists.
ru: Список всех почтовых рассылок

source: List all mail aliases.
ru: Список всех почтовых алиасов

source: Are you sure want to delete selected domain(s) and accounts under it?
ru: Удалить выбранные домены и аккаунты ?

source: Are you sure want to disable selected domain(s)?
ru: Отключить выбранные домены ?

source: Are you sure want to enable selected domain(s)?
ru: Включить выбранные домены

source: Edit account profile.
ru: Редактировать профиль

source: Services
ru: Службы

source: Relay
ru: Релей

source: BCC
ru: Скрытая копия

source: Disclaimer
ru: Правовая оговорка

source: Create new user
ru: Создать нового пользователя

source: If no admin assigned for domain, you can also manage it with global admin.
ru: Если для домена не назначен администратор, доменом может управлять Глобальный администратор

source: Per-user relay setting will override per-domain relay setting you set in this page.
ru: Пользовательские настройки будут перекрыты настройками для домена

source: WARNING!
ru: ВНИМАНИЕ!

source: Domain BCC setting will override per-user bcc settings.
ru: Пользовательские настройки будут перекрыты настройками для домена

source: Catch-all address
ru: Почтовый адрес

source: NOTE:
ru: Замечание:

source: Please make sure you have enable signing disclaimer on outgoing mails and have crontab job to dump disclaimer text automaticly.
ru: Пожалуйста убедитесь что включена подпись для исходящей почты и планировщик заданий успешно обновляет текст подписи автоматически.

source: Reference:
ru: Ссылка:

source: How to enable signing disclaimer on outgoing mails.
ru: Как включить disclaimer подпись для исходящей почты

source: How to dump disclaimer text from LDAP/MySQL automaticly.
ru: Как импортировать disclaimer текс из LDAP/MySQL автоматически

source: Plain text only.
ru: Только обычный текст

source: Default mail storage base directory
ru: Путь до главной директории

source: Leave it empty to use default setting.
ru: Оставьте пустым для транспорта по умолчанию

source: Number of max mail users
ru: Максимальное кол-во пользователей

source: %s account(s) exist.
ru: Не выбран аккаунт

source: Set to 0 for unlimited.
ru: 0 означает Неограничено

source: Number of max mail lists
ru: Максимальное кол-во почтовых списков

source: Number of max mail aliases
ru: Максимальное кол-во алиасов

source: Default quota of new user
ru: Создать нового пользователя

source: Create new mail list
ru: Создать новый список

source: Login to manage your mail domains & users
ru: Войти для управления

source: Username
ru: Имя пользователя

source: Must be a valid domain admin email address.
ru: Введите верный почтовый адрес администратора

source: Remember me
ru: Помнить меня

source: Log me in automatically each time I visit.
ru: Заходить автоматически каждый раз

source: Login
ru: Логин

source: Create new list
ru: Создать новый список

source: You can't create more mail lists under domain %s.
ru: Просмотр списков текущего домена:

source: View mail lists under domain:
ru: Просмотр списков текущего домена:

source: Moderators
ru: Модераторы

source: Back to maillist list
ru: Назад к списку

source: Everyone can send mail to this address.
ru: Все могут отсылать почту на этот адрес

source: Domain users only
ru: Не указан домен для управления

source: Only <a href="%s">users under domain <strong>%s</strong></a> can send mail to this address.
ru: Только пользователи домена <strong>%s</strong> могут отсылать почту на этот адрес

source: Only <a href="%s">users under domain <strong>%s</strong></a> or sub domains can send mail to this address.
ru: Только пользователи домена <strong>%s</strong> могут отсылать почту на этот адрес

source: Members only
ru: Только участники

source: Only <a href="%s">members</a> of this mail list can send mail to this address.
ru: Только <a href="%s">участники</a> этого списка могут отсылать почту на этот адрес.

source: Moderators only
ru: Только модераторы

source: Only <a href="%s">moderators</a> can send mail to this address.
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: Members and moderators only
ru: Только модераторы

source: Only <a href="%s">members</a> and <a href="%s">moderators</a> can send mail to this address.
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: Internal members
ru: Добавить внутренних участников

source: Add internal members
ru: Добавить внутренних участников

source: External members
ru: Добавить внутренних участников

source: Last Login Date
ru: Последний вход

source: Quota
ru: Квота

source: Remove from list
ru: Удалить из списка

source: Assign to list
ru: Назначение к списку

source: One mail address one line.
ru: Один адрес на строку

source: Internal moderators
ru: Добавить внутренних модераторов

source: Add internal moderators
ru: Добавить внутренних модераторов

source: External moderators
ru: Добавить внутренних модераторов

source: Search accounts in all domains under your control:
ru: Все домены, доступные для управления

source: Created
ru: Создать

source: %d mail alias(es) found.
ru: Список всех почтовых алиасов

source: You can't create more users under domain <strong>%s</strong>.
ru: Только пользователи домена <strong>%s</strong> могут отсылать почту на этот адрес

source: Import users
ru: Импорт пользователей

source: Import users under domain
ru: Импортировать пользователей в домен

source: Password for all accounts
ru: Назначить пароль для всех аккаунтов

source: Account names
ru: Имя аккаунта

source: One account one line.
ru: Не выбран аккаунт

source: Multi-byte characters in username is not allowed.
ru: Адрес не может быть пустым

source: Submit to preview
ru: Подтвердить просмотр

source: Confirm to import
ru: Подтвердить импорт

source: View users under domain:
ru: Просмотр пользователей домена:

source: Forwarding
ru: Пересылка

source: Restrictions
ru: Описание

source: Maildir
ru: Почтовые директории

source: Back to user list
ru: Назад к пользователям

source: No avatar available.
ru: Картинка отсутствует

source: Member of Mail Lists
ru: Участники списка

source: Warning:
ru: Пересылка

source: Account NOT exists.
ru: Имя аккаунта

source: Member of Mail Aliases
ru: Максимальное кол-во алиасов

source: Create new mail alias
ru: Создать новый список

source: Recipient Restrictions
ru: Адрес BCC получателя

source: User <strong>%s (%s)</strong> can send email to whitelisted recipients.
ru: Только пользователи домена <strong>%s</strong> могут отсылать почту на этот адрес

source: Blacklisted Recipients
ru: Разрешить BCC получателя

source: User <strong>%s (%s)</strong> can NOT send email to blacklisted recipients.
ru: Только пользователи домена <strong>%s</strong> могут отсылать почту на этот адрес

source: Path to mailbox
ru: Путь до почтового ящика

source: Account is active.
ru: Не выбран аккаунт

source: Account is disabled.
ru: Выбранные аккаунты были выключены

source: Is a global admin.
ru: Отметить как Глобальный админ

source: Not a global admin.
ru: Отметить как Глобальный админ

source: Company/Organization
ru: Компания

source: Display Name
ru: Отображаемое имя

source: User ID
ru: ID пользователя

source: Telephone Number
ru: Телефон

source: Preferred language
ru: Предпочитаемый язык

source: Display mail address in global LDAP address book
ru: Показывать все адреса в глобальной LDAP адресной книге

source: Mark as global admin
ru: Отметить как Глобальный админ

source: Unlimited
ru: Неограничено

source: Max quota size
ru: Максимальная квота

source: Max quota size (in MB)
ru: Максимальная квота (в МБ)

source: Current quota size: <strong>%s</strong>.
ru: Текущий размер квоты: <strong>%s</strong>.

source: Tip: 0 means unlimited.
ru: 0 означает Неограничено

source: Max number of mail users
ru: Максимальное кол-во пользователей

source: Current number: <strong>%s</strong>.
ru: Текущее кол-во: <strong>%s</strong>.

source: Max number of mail lists
ru: Максимальное кол-во почтовых списков

source: Max number of mail aliases
ru: Максимальное кол-во алиасов

source: Enable this domain
ru: Включить этот домен

source: Enable this account
ru: Включить этот аккаунт

source: Some examples of mail relay setting
ru: Примеры использования настроек релея

source: (You can find more examples <a target="_blank" href="%s">here</a>):
ru: (Вы можете найти еще примеров <a target="_blank" href="%s">тут</a>):

source: Destination
ru: Описание

source: Relay Setting
ru: Настройки релея

source: Relay all mails to host "gateway.example.com" <strong>with</strong> MX lookups.
ru: Пересылать почту на хост "gateway.example.com" <strong>c</strong> просмотром MX записи

source: Relay all mails to host "gateway.example.com" <strong>without</strong> MX lookups.
ru: Пересылать почту на хост "gateway.example.com" <strong>без</strong> просмотра MX записи

source: Backup MX
ru: Резервный MX

source: Enabled
ru: Включено

source: Disabled
ru: Выключено

source: Service Control
ru: Управление службами

source: Mail service.
ru: Почтовый сервис

source: Check this box in order to enable all mail related services.
ru: Отметьте тут для включения всех почтовых сервисов

source: Fetch mails via POP3.
ru: Разрешить почту через POP3

source: Fetch mails via POP3S (POP3 over TLS/SSL).
ru: Разрешить почту через POP3S

source: Fetch mails via IMAP.
ru: Разрешить почту через IMAP

source: Fetch mails via IMAPS (IMAP over TLS/SSL).
ru: Разрешить почту через IMAPS

source: Sending mail via SMTP.
ru: Отсылать почту через SMTP

source: Receiving mails.
ru: Принимать почту

source: Customize mail filter rule.
ru: Настраиваемый почтовый фильтр

source: Customize mail filter rule over TLS/SSL.
ru: Настраиваемый почтовый фильтр через TLS/SSL.

source: Display this account's mail address in global LDAP address book.
ru: Отображать почтовые аккаунты в Глобальной адресной книге LDAP

source: Domain admin assignment
ru: Назначение администратор

source: (Global Admin)
ru: (Глобальный админ)

source: Create new admin
ru: Создать нового администратора

source: MTA transport
ru: MTA транспорт

source: Default is <strong>%s</strong>.
ru: По умолчанию <strong>%s</strong>.

source: Leave it empty to use default transport.
ru: Оставьте пустым для транспорта по умолчанию

source: Old password
ru: Старый пароль

source: (Required)
ru: (Требуется)

source: New password
ru: Новый пароль

source: At least <strong>%s</strong> characters.
ru: Новый пароль должен содержать <strong>%s</strong> символов.

source: No more than <strong>%s</strong> characters.
ru: Новый пароль должен содержать <strong>%s</strong> символов.

source: Confirm new password
ru: Подтвердить новый пароль

source: Re-enter your password exactly as before.
ru: Введите пароль точно также как и раньше

source: Enable recipient BCC
ru: Разрешить BCC получателя

source: Recipient BCC address
ru: Адрес BCC получателя

source: Multiple addresses are <strong>NOT</strong> supported.
ru: Несколько адресов не поддерживаются

source: Sender BCC
ru: Отправитель BCC

source: Enable sender BCC
ru: Разрешить BCC для отправителя

source: Sender BCC address
ru: Адрес BCC для отправителя

source: Enable mail forwarding
ru: Разрешить пересылку почты

source: Save a copy in mailbox
ru: Сохранять копию в ящик

source: Mail forwarding address
ru: Адреса пересылки

source: One mail address per-line.
ru: Один адрес на строку

source: Managed Domains
ru: Домены

source: Create new domain
ru: Создать домен

source: Add new alias members
ru: Добавить участников к алиасу

source: Unrestricted
ru: Неограниченный

source: <a href="%s">Domain users</a>
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: <a href="%s">Members</a>
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: <a href="%s">Moderators</a>
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: <a href="%s">Members</a> and <a href="%s">moderators</a>
ru: Только <a href="%s"> модераторы </a> могут слать почту на этот адрес.

source: Create new:
ru: Создать нового пользователя

source: Domain
ru: Домен

source: Admin
ru: Администратор

source: User
ru: Пользователь

source: Mail List
ru: Списки

source: Alias
ru: Алиас

source: Pages:
ru: Страниц:

source: Events
ru: Все события

source: Admin login
ru: Вход администратора

source: Create account
ru: Создать аккаунт

source: Delete account
ru: Удалить аккаунт

source: Disable account
ru: Отключить аккаунт

source: Active account
ru: Активировать аккаунт

source: Username or password is incorrect.
ru: Имя пользователя или пароль не верны.

source: Username must be an valid email address.
ru: Имя пользователя должно иметь корректный адрес

source: Login required
ru: Требуется логин

source: Empty password is not allowed.
ru: Адрес не может быть пустым

source: Profile update success.
ru: Профиль изменен удачно.

source: Selected domains were deleted.
ru: Выбранные домены были удалены

source: Selected domains were disabled.
ru: Выбранные домены были выключены

source: Selected domains were enabled.
ru: Выбранные домены были включены

source: Invalid domain name.
ru: Неверное имя домена

source: Domain name is empty.
ru: Имя домена пустое

source: Server-side size limit exceeded. Please increase "sizelimit" in your LDAP server.
ru: Лимит размера на сервере был превышен. Пожалуйста увеличьте "sizelimit" в вашем LDAP сервере.

source: Permission denied.
ru: Доступ закрыт.

source: No such domain.
ru: Нет такого домена

source: Incorrect profile type.
ru: Неверен тип профиля

source: Submited domain name is incorrect.
ru: Имя домена не корректно

source: No domain under control.
ru: Не указан домен для управления

source: Profile updated success.
ru: Профиль удачно изменен.

source: Profile updated failed.
ru: Изменение профиля прошло с ошибкой

source: Selected accounts were deleted.
ru: Выбранные аккаунты были удалены

source: Selected accounts were disabled.
ru: Выбранные аккаунты были выключены

source: Selected accounts were enabled.
ru: Выбранные аккаунты были включены

source: Invalid profile type.
ru: Неверен тип профиля: %s.

source: Current password is incorrect.
ru: Текущий пароль не верен.

source: New passwords are not match.
ru: Новые пароли не совпадают

source: Password is empty.
ru: Пароль пуст

source: Password is too short.
ru: Пароль пуст

source: Password is too long.
ru: Пароль пуст

source: Account created success. Would you like to <a href="%s/create/admin">add one more</a>?
ru: Аккаунт создан удачно. Хотите <a href="%s/create/admin">добавить еще </a>?

source: No account selected.
ru: Не выбран аккаунт

source: New password must contain at least %s characters.
ru: Новый пароль должен содержать по крайней мере %s символов

source: New password must NOT contain more than %s characters.
ru: Новый пароль должен содержать более чем %s символов

source: Invalid mail address.
ru: Неверное имя домена

source: Member assigned success.
ru: Участник удачно назначен

source: Member removed success.
ru: Участник удачно перемещен

source: Moderators assigned success.
ru: Модератор назначен удачно

source: Moderators removed success.
ru: Модератор перемещен удачно

source: Account already exists, please choose another username.
ru: Аккаунт уже создан, пожалуйста выберите другое имя

source: No moderator selected.
ru: Не выбран модератор

source: Empty address is not allowed.
ru: Адрес не может быть пустым

source: Domain was created.
ru: Домен был создан.

source: Admin Log
ru: Лог админинистратора

source: Filter:
ru: Фильтр

source: %d-%d/<a href="%s" class="noborder">%d</a>.
ru: Записей с %d по %d из <a href="%s" class="noborder">%d</a>.

source: Total records: %d.
ru: Всего записей: %d.

source: Time
ru: Время

source: IP Address
ru: IP адрес

source: Message
ru: Сообщение

source: Are you sure want to delete selected item(s)?
ru: Удалить выбранные позиции ?

source: Whitelist
ru: Белый список

source: Blacklist
ru: Черный список

source: IP Addresses
ru: IP адрес

source: Sender
ru: Отсыльщик

source: Description
ru: Описание

source: Expired Date
ru: Дата окончания

source: Add new whitelist
ru: Добавить белый список

source: Add new blacklist
ru: Добавить черный список
